Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# post.sensitive.other.title
source: Sensitive content
ar: محتوى حساس
bn: সংবেদনশীল কনটেন্ট
ca: Contingut sensible
cs: Citlivý obsah
da: Følsomt indhold
de: Sensibler Inhalt
el: Ευαίσθητο περιεχόμενο
es: Contenido sensible
fi: Arkaluonteinen sisältö
fr: Contenu sensible
he: תוכן רגיש
hi: संवेदनशील कंटेंट
hr: Osjetljiv sadržaj
hu: Érzékeny tartalom
id: Konten sensitif
it: Contenuto sensibile
ja: センシティブな内容
ko: 민감한 콘텐츠
ml: സെൻസിറ്റീവ് ഉള്ളടക്കം
ms: Kandungan sensitif
nb: Følsomt innhold
nl: Gevoelige inhoud
pl: Treść wrażliwa
pt_br: Conteúdo sensível
pt_pt: Conteúdo sensível
ro: Conținut sensibil
ru: Деликатное содержимое
sk: Citlivý obsah
sv: Känsligt innehåll
ta: உணர்திறன் மிக்க உள்ளடக்கம்
te: సున్నితమైన కంటెంట్
th: เนื้อหาละเอียดอ่อน
tr: Hassas içerik
uk: Чутливий вміст
ur: حساس مواد
vi: Nội dung nhạy cảm
zh_hans: 敏感内容
zh_hant: 敏感內容

# post.sensitive.quoted
source: Open the post to read it.
ar: افتح المنشور لتقرأه.
bn: পড়তে পোস্টটি খুলুন।
ca: Obre la publicació per llegir-la.
cs: Otevři příspěvek a přečti si ho.
da: Åbn opslaget for at læse det.
de: Öffne den Beitrag, um ihn zu lesen.
el: Άνοιξε την ανάρτηση για να τη διαβάσεις.
es: Abre la publicación para leerla.
fi: Avaa julkaisu lukeaksesi sen.
fr: Ouvrez le post pour le lire.
he: פתח את הפוסט כדי לקרוא אותו.
hi: पढ़ने के लिए पोस्ट खोलें।
hr: Otvori objavu da je pročitaš.
hu: Nyisd meg a bejegyzést az olvasáshoz.
id: Buka postingan untuk membacanya.
it: Apri il post per leggerlo.
ja: 投稿を開いて読みます。
ko: 게시물을 열어 읽어 보세요.
ml: വായിക്കാൻ പോസ്റ്റ് തുറക്കുക.
ms: Buka siaran untuk membacanya.
nb: Åpne innlegget for å lese det.
nl: Open het bericht om het te lezen.
pl: Otwórz wpis, aby go przeczytać.
pt_br: Abra o post para lê-lo.
pt_pt: Abra a publicação para a ler.
ro: Deschide postarea pentru a o citi.
ru: Откройте пост, чтобы прочитать.
sk: Otvor príspevok a prečítaj si ho.
sv: Öppna inlägget för att läsa det.
ta: படிக்க இடுகையைத் திறக்கவும்.
te: చదవడానికి పోస్ట్‌ను తెరవండి.
th: เปิดโพสต์เพื่ออ่าน
tr: Okumak için gönderiyi açın.
uk: Відкрийте допис, щоб прочитати його.
ur: پڑھنے کے لیے پوسٹ کھولیں۔
vi: Mở bài đăng để đọc.
zh_hans: 打开帖子即可阅读。
zh_hant: 開啟貼文即可閱讀。

# post.sensitive.show
source: Show
ar: إظهار
bn: দেখান
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fi: Näytä
fr: Afficher
he: הצג
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ml: കാണിക്കുക
ms: Tunjuk
nb: Vis
nl: Tonen
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Arată
ru: Показать
sk: Zobraziť
sv: Visa
ta: காட்டு
te: చూపు
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

# post.sensitive.show.hint
source: Shows the post behind the %@ cover
ar: يعرض المنشور خلف غطاء %@
bn: %@ আবরণের নিচের পোস্টটি দেখায়
ca: Mostra la publicació darrere de la coberta de %@
cs: Zobrazí příspěvek za zakrytím: %@
da: Viser opslaget bag afdækningen %@
de: Zeigt den Beitrag hinter der Abdeckung „%@“
el: Εμφανίζει την ανάρτηση πίσω από το κάλυμμα «%@»
es: Muestra la publicación tras la cubierta de %@
fi: Näyttää julkaisun peitteen (%@) takana
fr: Affiche le post derrière le voile %@
he: מציג את הפוסט שמאחורי הכיסוי %@
hi: %@ कवर के पीछे की पोस्ट दिखाता है
hr: Prikazuje objavu iza prekrivača: %@
hu: Megmutatja a bejegyzést a(z) %@ takarás mögött
id: Menampilkan postingan di balik penutup %@
it: Mostra il post dietro la copertura %@
ja: %@のカバーの内側にある投稿を表示します
ko: %@ 가림막 뒤의 게시물을 표시해요
ml: %@ മറയ്ക്ക് പിന്നിലെ പോസ്റ്റ് കാണിക്കുന്നു
ms: Menunjukkan siaran di sebalik penutup %@
nb: Viser innlegget bak dekselet «%@»
nl: Toont het bericht achter de afdekking %@
pl: Pokazuje wpis ukryty za osłoną: %@
pt_br: Mostra o post por trás da capa %@
pt_pt: Mostra a publicação por trás da capa %@
ro: Arată postarea din spatele copertei %@
ru: Показывает пост под заглушкой «%@»
sk: Zobrazí príspevok za krytom: %@
sv: Visar inlägget bakom omslaget %@
ta: %@ மறைப்புக்குப் பின்னால் உள்ள இடுகையைக் காட்டும்
te: %@ కవర్ వెనుక ఉన్న పోస్ట్‌ను చూపుతుంది
th: แสดงโพสต์หลังฝาครอบ%@
tr: Gönderiyi %@ kapağının arkasından gösterir
uk: Показує допис під обкладинкою: %@
ur: %@ پردے کے پیچھے کی پوسٹ دکھاتا ہے
vi: Hiện bài đăng đằng sau lớp phủ %@
zh_hans: 显示“%@”遮罩后面的帖子
zh_hant: 顯示「%@」遮罩後的貼文

# post.sensitive.spoiler.title
source: Spoiler alert
ar: تنبيه: حرق أحداث
bn: স্পয়লার সতর্কতা
ca: Alerta de spoiler
cs: Pozor, spoiler
da: Spoileralarm
de: Spoiler-Warnung
el: Προσοχή, σπόιλερ
es: Alerta de spoiler
fi: Juonipaljastusvaroitus
fr: Alerte spoiler
he: התראת ספוילר
hi: स्पॉइलर अलर्ट
hr: Upozorenje o spoileru
hu: Spoilerveszély
id: Peringatan spoiler
it: Allerta spoiler
ja: ネタバレ注意
ko: 스포일러 주의
ml: സ്പോയിലർ മുന്നറിയിപ്പ്
ms: Amaran bocoran cerita
nb: Spoilervarsel
nl: Spoilerwaarschuwing
pl: Uwaga, spoiler
pt_br: Alerta de spoiler
pt_pt: Aviso de spoiler
ro: Alertă de spoiler
ru: Осторожно, спойлер
sk: Upozornenie na spoiler
sv: Spoilervarning
ta: கதை வெளிப்பாடு எச்சரிக்கை
te: స్పాయిలర్ హెచ్చరిక
th: ระวังสปอยล์
tr: Spoiler uyarısı
uk: Увага, спойлер
ur: اسپوائلر الرٹ
vi: Cảnh báo tiết lộ nội dung
zh_hans: 剧透警告
zh_hant: 劇透警告

# post.sensitive.violence.title
source: Violent content
ar: محتوى عنيف
bn: সহিংস কনটেন্ট
ca: Contingut violent
cs: Násilný obsah
da: Voldeligt indhold
de: Gewalthaltiger Inhalt
el: Περιεχόμενο βίας
es: Contenido violento
fi: Väkivaltainen sisältö
fr: Contenu violent
he: תוכן אלים
hi: हिंसक कंटेंट
hr: Nasilni sadržaj
hu: Erőszakos tartalom
id: Konten kekerasan
it: Contenuto violento
ja: 暴力的な内容
ko: 폭력적인 콘텐츠
ml: അക്രമ ഉള്ളടക്കം
ms: Kandungan ganas
nb: Voldelig innhold
nl: Gewelddadige inhoud
pl: Treść z przemocą
pt_br: Conteúdo violento
pt_pt: Conteúdo violento
ro: Conținut violent
ru: Сцены насилия
sk: Násilný obsah
sv: Våldsamt innehåll
ta: வன்முறை உள்ளடக்கம்
te: హింసాత్మక కంటెంట్
th: เนื้อหารุนแรง
tr: Şiddet içeriği
uk: Насильницький вміст
ur: پرتشدد مواد
vi: Nội dung bạo lực
zh_hans: 暴力内容
zh_hant: 暴力內容

# post.share.body
source: %1$@ (%2$@) on Known: %3$@
ar: %1$@ (%2$@) في «معروف»: %3$@
bn: Known-এ %1$@ (%2$@): %3$@
ca: %1$@ (%2$@) a Known: %3$@
cs: %1$@ (%2$@) v aplikaci Known: %3$@
da: %1$@ (%2$@) på Known: %3$@
de: %1$@ (%2$@) auf Known: %3$@
el: %1$@ (%2$@) στο Known: %3$@
es: %1$@ (%2$@) en Known: %3$@
fi: %1$@ (%2$@) Knownissa: %3$@
fr: %1$@ (%2$@) sur Known : %3$@
he: %1$@ (%2$@) ב-Known: %3$@
hi: Known पर %1$@ (%2$@): %3$@
hr: %1$@ (%2$@) u aplikaciji Known: %3$@
hu: %1$@ (%2$@) a Knownon: %3$@
id: %1$@ (%2$@) di Known: %3$@
it: %1$@ (%2$@) su Known: %3$@
ja: Knownでの%1$@(%2$@): %3$@
ko: Known의 %1$@ (%2$@): %3$@
ml: Known-ൽ %1$@ (%2$@): %3$@
ms: %1$@ (%2$@) di Known: %3$@
nb: %1$@ (%2$@) på Known: %3$@
nl: %1$@ (%2$@) op Known: %3$@
pl: %1$@ (%2$@) w Known: %3$@
pt_br: %1$@ (%2$@) no Known: %3$@
pt_pt: %1$@ (%2$@) na Known: %3$@
ro: %1$@ (%2$@) pe Known: %3$@
ru: %1$@ (%2$@) в Known: %3$@
sk: %1$@ (%2$@) na Known: %3$@
sv: %1$@ (%2$@) på Known: %3$@
ta: Known-இல் %1$@ (%2$@): %3$@
te: Knownలో %1$@ (%2$@): %3$@
th: %1$@ (%2$@) บน Known: %3$@
tr: %1$@ (%2$@) Known'da: %3$@
uk: %1$@ (%2$@) у Known: %3$@
ur: Known پر %1$@ (%2$@): %3$@
vi: %1$@ (%2$@) trên Known: %3$@
zh_hans: %1$@（%2$@）在 Known 上： %3$@
zh_hant: Known 上的 %1$@（%2$@）： %3$@

# post.share.hint
source: Opens the share sheet with a link to this post
ar: يفتح قائمة المشاركة مع رابط هذا المنشور
bn: এই পোস্টের লিংকসহ শেয়ার শিট খোলে
ca: Obre el full de compartir amb un enllaç a aquesta publicació
cs: Otevře sdílení s odkazem na tento příspěvek
da: Åbner delingsarket med et link til dette opslag
de: Öffnet das Teilen-Menü mit einem Link zu diesem Beitrag
el: Ανοίγει το φύλλο κοινοποίησης με σύνδεσμο προς αυτή την ανάρτηση
es: Abre la hoja de compartir con un enlace a esta publicación
fi: Avaa jakovalikon, jossa on linkki tähän julkaisuun
fr: Ouvre la feuille de partage avec un lien vers ce post
he: פותח את גיליון השיתוף עם קישור לפוסט הזה
hi: इस पोस्ट के लिंक के साथ शेयर शीट खोलता है
hr: Otvara list za dijeljenje s poveznicom na ovu objavu
hu: Megnyitja a megosztási lapot a bejegyzés hivatkozásával
id: Membuka lembar bagikan dengan tautan ke postingan ini
it: Apre il foglio di condivisione con un link a questo post
ja: この投稿へのリンクが入った共有シートを開きます
ko: 이 게시물의 링크와 함께 공유 시트를 열어요
ml: ഈ പോസ്റ്റിലേക്കുള്ള ലിങ്കുമായി ഷെയർ ഷീറ്റ് തുറക്കുന്നു
ms: Membuka helaian kongsi dengan pautan ke siaran ini
nb: Åpner delingsarket med en lenke til dette innlegget
nl: Opent het deelmenu met een link naar dit bericht
pl: Otwiera arkusz udostępniania z linkiem do tego wpisu
pt_br: Abre a folha de compartilhamento com um link para este post
pt_pt: Abre a folha de partilha com uma ligação para esta publicação
ro: Deschide foaia de partajare cu un link către această postare
ru: Открывает меню «Поделиться» со ссылкой на этот пост
sk: Otvorí ponuku zdieľania s odkazom na tento príspevok
sv: Öppnar delningsbladet med en länk till det här inlägget
ta: இந்த இடுகையின் இணைப்புடன் பகிர்வுத் தாளைத் திறக்கும்
te: ఈ పోస్ట్ లింక్‌తో షేర్ షీట్‌ను తెరుస్తుంది
th: เปิดชีตแชร์พร้อมลิงก์ไปยังโพสต์นี้
tr: Bu gönderinin bağlantısıyla paylaşım sayfasını açar
uk: Відкриває меню «Поділитися» з посиланням на цей допис
ur: اس پوسٹ کے لنک کے ساتھ شیئر شیٹ کھولتا ہے
vi: Mở bảng chia sẻ với liên kết đến bài đăng này
zh_hans: 打开分享面板，附上这条帖子的链接
zh_hant: 開啟分享選單，附上此貼文的連結

# post.thread.moreReplies
source: Show %lld more replies
ar: أظهر %lld رد آخر
bn: আরও %lld টি উত্তর দেখান
ca: Mostra %lld respostes més
cs: Zobrazit %lld dalších odpovědí
da: Vis %lld svar mere
de: %lld weitere Antworten anzeigen
el: Εμφάνιση %lld ακόμα απαντήσεων
es: Mostrar %lld respuestas más
fi: Näytä %lld vastausta lisää
fr: Afficher %lld réponses de plus
he: הצג עוד %lld תגובות
hi: %lld और जवाब दिखाएँ
hr: Prikaži još %lld odgovora
hu: További %lld válasz megjelenítése
id: Tampilkan %lld balasan lagi
it: Mostra altre %lld risposte
ja: さらに%lld件の返信を表示
ko: 답글 %lld개 더 보기
ml: %lld മറുപടികൾ കൂടി കാണിക്കുക
ms: Tunjukkan %lld lagi balasan
nb: Vis %lld svar til
nl: %lld reacties meer tonen
pl: Pokaż jeszcze %lld odpowiedzi
pt_br: Mostrar mais %lld respostas
pt_pt: Mostrar mais %lld respostas
ro: Arată încă %lld de răspunsuri
ru: Показать ещё %lld ответа
sk: Zobraziť ďalších %lld odpovedí
sv: Visa %lld svar till
ta: மேலும் %lld பதில்களைக் காட்டு
te: మరో %lld రిప్లైలను చూపు
th: แสดงคำตอบเพิ่มอีก %lld รายการ
tr: %lld yanıt daha göster
uk: Показати ще %lld відповіді
ur: مزید %lld جوابات دکھائیں
vi: Hiện thêm %lld trả lời
zh_hans: 再显示 %lld 条回复
zh_hant: 顯示另外 %lld 則回覆

# post.time.days
source: %@d
ar: %@ي
bn: %@দিন
de: %@ T
el: %@ημ
fi: %@ pv
fr: %@ j
he: %@י׳
hi: %@दि
hu: %@n
id: %@hr
it: %@g
ja: %@日
ko: %@일
ml: %@ദി
ms: %@h
ro: %@z
ru: %@ д
ta: %@நா
te: %@రో
th: %@ว.
tr: %@g
uk: %@ д
ur: %@ دن
vi: %@ ng
zh_hans: %@天
zh_hant: %@天

# post.time.hours
source: %@h
ar: %@س
bn: %@ঘ
da: %@t
de: %@ Std.
el: %@ω
fi: %@ t
he: %@ש׳
hi: %@घं
hu: %@ó
id: %@j
ja: %@時間
ko: %@시간
ml: %@മ
ms: %@j
nb: %@t
nl: %@u
pl: %@ g
ru: %@ ч
ta: %@ம
te: %@గం
th: %@ชม.
tr: %@sa
uk: %@ г
ur: %@ گھنٹے
vi: %@ giờ
zh_hans: %@小时
zh_hant: %@小時

# post.time.minutes
source: %@m
ar: %@د
bn: %@মি
ca: %@min
cs: %@ min
de: %@ Min.
el: %@λ
es: %@ min
fi: %@ min
fr: %@ min
he: %@ד׳
hi: %@मि
hr: %@ min
hu: %@p
id: %@mnt
ja: %@分
ko: %@분
ml: %@മി
pl: %@ min
pt_br: %@min
pt_pt: %@ min
ru: %@ мин
sk: %@ min
ta: %@நி
te: %@ని
th: %@น.
tr: %@dk
uk: %@ хв
ur: %@ منٹ
vi: %@ phút
zh_hans: %@分钟
zh_hant: %@分

# post.time.now
source: now
ar: الآن
bn: এখন
ca: ara
cs: teď
da: nu
de: jetzt
el: τώρα
es: ahora
fi: nyt
fr: à l’instant
he: עכשיו
hi: अभी
hr: sada
hu: most
id: sekarang
it: ora
ja: 今
ko: 지금
ml: ഇപ്പോൾ
ms: kini
nb: nå
nl: nu
pl: teraz
pt_br: agora
pt_pt: agora
ro: acum
ru: сейчас
sk: teraz
sv: nu
ta: இப்போது
te: ఇప్పుడు
th: ตอนนี้
tr: şimdi
uk: зараз
ur: ابھی
vi: vừa xong
zh_hans: 刚刚
zh_hant: 剛剛

# post.time.seconds
source: %@s
ar: %@ث
bn: %@সে
de: %@ Sek.
el: %@δ
he: %@שנ׳
hi: %@से
hu: %@mp
id: %@dtk
ja: %@秒
ko: %@초
ml: %@സെ
ru: %@ с
ta: %@வி
te: %@సె
th: %@วิ
tr: %@sn
uk: %@ с
ur: %@ سیکنڈ
vi: %@ giây
zh_hans: %@秒
zh_hant: %@秒

# post.time.weeks
source: %@w
ar: %@أ
bn: %@সপ্তাহ
ca: %@set
cs: %@ t
da: %@u
de: %@ Wo.
el: %@εβ
es: %@ sem
fi: %@ vk
fr: %@ sem.
he: %@שב׳
hi: %@सप्ता
hr: %@ tj.
hu: %@h
id: %@mgg
it: %@sett
ja: %@週
ko: %@주
ml: %@ആ
ms: %@mg
nb: %@u
pl: %@ tyg.
pt_br: %@sem
pt_pt: %@ sem.
ro: %@săpt.
ru: %@ нед
sk: %@ t
sv: %@v
ta: %@வா
te: %@వా
th: %@สัปดาห์
tr: %@h
uk: %@ тиж
ur: %@ ہفتے
vi: %@ tuần
zh_hans: %@周
zh_hant: %@週

# post.unhide.done
source: Reply shown again
ar: عاد الرد ظاهرًا
bn: উত্তর আবার দেখানো হয়েছে
ca: Resposta mostrada de nou
cs: Odpověď znovu zobrazena
da: Svar vises igen
de: Antwort wieder angezeigt
el: Η απάντηση εμφανίστηκε ξανά
es: Respuesta visible de nuevo
fi: Vastaus näytetään taas
fr: Réponse à nouveau affichée
he: התגובה מוצגת שוב
hi: जवाब फिर से दिखाया गया
hr: Odgovor je ponovno prikazan
hu: A válasz újra látható
id: Balasan ditampilkan lagi
it: Risposta mostrata di nuovo
ja: 返信を再表示しました
ko: 답글을 다시 표시했어요
ml: മറുപടി വീണ്ടും കാണിച്ചു
ms: Balasan ditunjukkan semula
nb: Svaret vises igjen
nl: Reactie weer getoond
pl: Odpowiedź znów widoczna
pt_br: Resposta exibida novamente
pt_pt: Resposta mostrada novamente
ro: Răspuns afișat din nou
ru: Ответ снова показан
sk: Odpoveď je opäť zobrazená
sv: Svaret visas igen
ta: பதில் மீண்டும் காட்டப்பட்டது
te: రిప్లై మళ్లీ చూపబడింది
th: แสดงคำตอบอีกครั้งแล้ว
tr: Yanıt yeniden gösterildi
uk: Відповідь знову показано
ur: جواب دوبارہ دکھایا گیا
vi: Đã hiện lại trả lời
zh_hans: 回复已重新显示
zh_hant: 回覆已重新顯示

# post.views.a11yLabel
source: %lld views
ar: %lld مشاهدة
bn: %lld বার দেখা হয়েছে
ca: %lld visualitzacions
cs: %lld zobrazení
da: %lld visninger
de: %lld Aufrufe
el: %lld προβολές
es: %lld visualizaciones
fi: %lld katselua
fr: %lld vues
he: %lld צפיות
hi: %lld व्यू
hr: %lld pregleda
hu: %lld megtekintés
id: %lld tayangan
it: %lld visualizzazioni
ja: 閲覧%lld回
ko: 조회 %lld회
ml: %lld കാഴ്ചകൾ
ms: %lld paparan
nb: %lld visninger
nl: %lld weergaven
pl: %lld wyświetlenia
pt_br: %lld visualizações
pt_pt: %lld visualizações
ro: %lld de vizualizări
ru: %lld просмотра
sk: %lld zobrazení
sv: %lld visningar
ta: %lld பார்வைகள்
te: %lld వీక్షణలు
th: %lld ครั้งที่ดู
tr: %lld görüntüleme
uk: %lld перегляду
ur: %lld ویوز
vi: %lld lượt xem
zh_hans: %lld 次浏览
zh_hant: %lld 次瀏覽

# post.views.count
source: %2$@ views
ar: %2$@ مشاهدة
bn: %2$@ বার দেখা
ca: %2$@ visualitzacions
cs: %2$@ zobrazení
da: %2$@ visninger
de: %2$@ Aufrufe
el: %2$@ προβολές
es: %2$@ visualizaciones
fi: %2$@ katselua
fr: %2$@ vues
he: %2$@ צפיות
hi: %2$@ व्यू
hr: %2$@ pregleda
hu: %2$@ megtekintés
id: %2$@ tayangan
it: %2$@ visualizzazioni
ja: %2$@回表示
ko: 조회 %2$@회
ml: %2$@ കാഴ്ചകൾ
ms: %2$@ paparan
nb: %2$@ visninger
nl: %2$@ weergaven
pl: %2$@ wyświetlenia
pt_br: %2$@ visualizações
pt_pt: %2$@ visualizações
ro: %2$@ de vizualizări
ru: %2$@ просмотра
sk: %2$@ zobrazení
sv: %2$@ visningar
ta: %2$@ பார்வைகள்
te: %2$@ వీక్షణలు
th: %2$@ ครั้งที่ดู
tr: %2$@ görüntüleme
uk: %2$@ перегляду
ur: %2$@ ویوز
vi: %2$@ lượt xem
zh_hans: %2$@ 次浏览
zh_hant: %2$@ 次瀏覽

# preferences.countries.add
source: Add
ar: إضافة
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ml: ചേർക്കുക
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# preferences.countries.add.hint
source: Adds this country to the muted list
ar: يضيف هذه الدولة إلى قائمة المكتومة
bn: এই দেশ মিউট তালিকায় যোগ করে
ca: Afegeix aquest país a la llista de silenciats
cs: Přidá tuto zemi do seznamu ztlumených
da: Føjer dette land til listen over skjulte
de: Fügt dieses Land der Stummschaltliste hinzu
el: Προσθέτει αυτή τη χώρα στη λίστα σίγασης
es: Añade este país a la lista de silenciados
fi: Lisää tämän maan mykistettyjen luetteloon
fr: Ajoute ce pays à la liste des pays masqués
he: מוסיף את המדינה הזו לרשימת המושתקות
hi: इस देश को म्यूट की सूची में जोड़ता है
hr: Dodaje ovu zemlju na popis utišanih
hu: Hozzáadja ezt az országot a némított listához
id: Menambahkan negara ini ke daftar yang dibisukan
it: Aggiunge questo paese all'elenco dei silenziati
ja: この国をミュートリストに追加します
ko: 이 국가를 뮤트 목록에 추가해요
ml: ഈ രാജ്യത്തെ മ്യൂട്ട് പട്ടികയിൽ ചേർക്കുന്നു
ms: Menambah negara ini ke senarai disenyapkan
nb: Legger dette landet til i listen over dempede
nl: Voegt dit land toe aan de lijst met gedempte landen
pl: Dodaje ten kraj do listy wyciszonych
pt_br: Adiciona este país à lista de silenciados
pt_pt: Adiciona este país à lista de silenciados
ro: Adaugă această țară în lista dezactivată
ru: Добавляет эту страну в список скрытых
sk: Pridá túto krajinu do zoznamu stlmených
sv: Lägger till det här landet i listan över tystade
ta: இந்த நாட்டை ஒலியடக்கிய பட்டியலில் சேர்க்கும்
te: ఈ దేశాన్ని మ్యూట్ చేసిన జాబితాకు చేరుస్తుంది
th: เพิ่มประเทศนี้ในรายการที่ปิดเสียง
tr: Bu ülkeyi sessize alınanlar listesine ekler
uk: Додає цю країну до списку заглушених
ur: یہ ملک میوٹ کی فہرست میں شامل کرتا ہے
vi: Thêm quốc gia này vào danh sách đã ẩn
zh_hans: 将此国家添加到静音列表
zh_hant: 將此國家加入靜音清單

# preferences.countries.chip.hint
source: Muted country
ar: دولة مكتومة
bn: মিউট করা দেশ
ca: País silenciat
cs: Ztlumená země
da: Skjult land
de: Stummgeschaltetes Land
el: Χώρα σε σίγαση
es: País silenciado
fi: Mykistetty maa
fr: Pays masqué
he: מדינה מושתקת
hi: म्यूट किया गया देश
hr: Utišana zemlja
hu: Némított ország
id: Negara dibisukan
it: Paese silenziato
ja: ミュートした国
ko: 뮤트한 국가
ml: മ്യൂട്ട് ചെയ്ത രാജ്യം
ms: Negara disenyapkan
nb: Dempet land
nl: Gedempt land
pl: Wyciszony kraj
pt_br: País silenciado
pt_pt: País silenciado
ro: Țară dezactivată
ru: Скрытая страна
sk: Stlmená krajina
sv: Tystat land
ta: ஒலியடக்கிய நாடு
te: మ్యూట్ చేసిన దేశం
th: ประเทศที่ปิดเสียง
tr: Sessize alınmış ülke
uk: Заглушена країна
ur: میوٹ کیا ہوا ملک
vi: Quốc gia đã ẩn
zh_hans: 已静音的国家
zh_hant: 已靜音的國家

# preferences.countries.emptyList
source: No countries muted.
ar: لا توجد دول مكتومة.
bn: কোনো দেশ মিউট করা নেই।
ca: Cap país silenciat.
cs: Žádné země nejsou ztlumené.
da: Ingen lande skjult.
de: Keine Länder stummgeschaltet.
el: Καμία χώρα σε σίγαση.
es: No hay países silenciados.
fi: Ei mykistettyjä maita.
fr: Aucun pays masqué.
he: אין מדינות מושתקות.
hi: कोई देश म्यूट नहीं है।
hr: Nijedna zemlja nije utišana.
hu: Nincs némított ország.
id: Tidak ada negara yang dibisukan.
it: Nessun paese silenziato.
ja: ミュートした国はありません。
ko: 뮤트한 국가가 없어요.
ml: മ്യൂട്ട് ചെയ്ത രാജ്യങ്ങളില്ല.
ms: Tiada negara disenyapkan.
nb: Ingen land er dempet.
nl: Geen landen gedempt.
pl: Brak wyciszonych krajów.
pt_br: Nenhum país silenciado.
pt_pt: Nenhum país silenciado.
ro: Nicio țară dezactivată.
ru: Нет скрытых стран.
sk: Žiadne stlmené krajiny.
sv: Inga länder är tystade.
ta: ஒலியடக்கிய நாடுகள் இல்லை.
te: మ్యూట్ చేసిన దేశాలు లేవు.
th: ไม่มีประเทศที่ปิดเสียง
tr: Sessize alınmış ülke yok.
uk: Жодної країни не заглушено.
ur: کوئی ملک میوٹ نہیں۔
vi: Chưa ẩn quốc gia nào.
zh_hans: 没有已静音的国家。
zh_hant: 沒有靜音的國家。
